/* Localized versions of Info.plist keys */

CFBundleName = "CarbonDownloader";
CFBundleShortVersionString = "CarbonDownloader version 0.1";
CFBundleGetInfoString = "CarbonDownloader version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
